<html>
<head>
<title>Estatuto da Academia Brasileira de Estudos Avançados Dr. Adolfo Bezerra de Menezes Cavalcanti</title>
</head>

<body bgcolor="#FFFFFF" text="#000000">
<p align="center"><font color="#009900" face="Arial, Helvetica, sans-serif"><b><font size="3">Estatuto 
  da Academia Brasileira de Estudos Avan&ccedil;ados Dr. Adolfo Bezerra de Menezes 
  Cavalcanti</font></b></font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da denomina&ccedil;&atilde;o, sede 
  e prazo de dura&ccedil;&atilde;o<br>
  </font></p>
<p><font face="Arial, Helvetica, sans-serif" size="3" color="#009900"><b>Art. 
  1.&ordm;</b></font><font face="Arial, Helvetica, sans-serif"> - A &#147; Academia 
  Brasileira de Estudos Avan&ccedil;ados Dr. Adolfo Bezerra de Menezes Cavalcanti 
  &#147;, doravante simplesmente denominada &#147;Academia&#148;, constitui-se 
  como pessoa jur&iacute;dica de direito privado, de natureza beneficente e de 
  assist&ecirc;ncia social sem fins lucrativos, com &aacute;rea de atua&ccedil;&atilde;o 
  em &acirc;mbito nacional, regendo-se por este Estatuto, pelo C&oacute;digo Civil 
  e pela legisla&ccedil;&atilde;o aplic&aacute;vel.</font></p>
<p> <font face="Arial, Helvetica, sans-serif"><br>
  <b><font color="#009900">Art. 2.&ordm;</font></b> - A Academia ter&aacute; sede 
  e foro nesta cidade de S&atilde;o Paulo, Estado de S&atilde;o Paulo, Brasil, 
  na rua Iguatemi, 192, cj. 172, Bairro Itaim-Bibi, CEP 01451-010.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <b><font color="#009900">Art. 3.&ordm;</font></b> - A dura&ccedil;&atilde;o 
  da Academia ser&aacute; por prazo indeterminado.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Dos objetivos institucionais</font></p>
<p> </p>
<p><font color="#009900"><b><font face="Arial, Helvetica, sans-serif">Art. 4.&ordm;</font></b></font><font face="Arial, Helvetica, sans-serif"> 
  - A Academia ter&aacute; por objeto a assist&ecirc;ncia social na &aacute;rea 
  de educa&ccedil;&atilde;o, educa&ccedil;&atilde;o de estudantes menores, adultos 
  e idosos e o desenvolvimento, patroc&iacute;nio e mecenato de projetos na &aacute;rea 
  de educa&ccedil;&atilde;o, pesquisa, desenvolvimento cient&iacute;fico e cultura, 
  com o intuito de disseminar a ideologia de valoriza&ccedil;&atilde;o da educa&ccedil;&atilde;o 
  e de estimular indiv&iacute;duos a participar de atividades culturais, educacionais 
  e de integra&ccedil;&atilde;o com o ambiente de produ&ccedil;&atilde;o de pesquisa. 
  E assim, a Academia poder&aacute;:</font></p>
<p> <font face="Arial, Helvetica, sans-serif"><br>
  a) Conceder bolsas de estudos para menores, adultos e idosos, patrocinar projetos 
  culturais, inclusive para a terceira idade, ou de recupera&ccedil;&atilde;o 
  de menores infratores, e investir em projetos de cria&ccedil;&atilde;o de escolas 
  beneficentes;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">b) Fomentar o desenvolvimento de 
  pesquisas cient&iacute;ficas e projetos culturais e intelectuais e desenvolver, 
  pesquisar, apoiar e incorporar projetos e servi&ccedil;os relativos &agrave; 
  sa&uacute;de, produtos medicinais e cong&ecirc;neres, mec&acirc;nica, f&iacute;sica, 
  qu&iacute;mica, biologia, hist&oacute;ria, geografia, antropologia e ci&ecirc;ncias 
  sociais, economia, direito, administra&ccedil;&atilde;o e outras &aacute;reas 
  julgadas relevantes para o progresso educacional, cultural, cient&iacute;fico 
  ou econ&ocirc;mico do Pa&iacute;s;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">c) Treinar e incentivar a pesquisa, 
  oferecendo todas as condi&ccedil;&otilde;es necess&aacute;rias para tal;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">d) Produzir materiais e publica&ccedil;&otilde;es 
  cient&iacute;ficas, culturais e projetos pedag&oacute;gicos no intuito de promover 
  a educa&ccedil;&atilde;o e o estudo entre os jovens;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">e) Promover interc&acirc;mbio com 
  outras academias, institutos, funda&ccedil;&otilde;es e entidades nacionais 
  e internacionais, para realiza&ccedil;&otilde;es que contribuam para a melhoria 
  das pesquisas e projetos culturais, visando o aprimoramento t&eacute;cnico e 
  cient&iacute;fico em torno do segmento;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">f) Participar, da forma que lhe couber, 
  com &eacute;tica e elevada moral, do processo legislativo nacional, no sentido 
  de estimular o aperfei&ccedil;oamento e cumprimento da legisla&ccedil;&atilde;o 
  que instrumentalize a consecu&ccedil;&atilde;o dos presentes objetivos e a ideologia 
  de valoriza&ccedil;&atilde;o da educa&ccedil;&atilde;o;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">g) Propor, executar e disseminar 
  estudos e pesquisas nas &aacute;reas de educa&ccedil;&atilde;o, a&ccedil;&atilde;o 
  comunit&aacute;ria, cultura e ci&ecirc;ncias;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  h) Oferecer assessoria a educadores para a formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o 
  de projetos educacionais, de a&ccedil;&atilde;o comunit&aacute;ria, culturais 
  e cient&iacute;ficos;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  i) Produzir materiais e publica&ccedil;&otilde;es de apoio a projetos pedag&oacute;gicos, 
  culturais, educacionais e cient&iacute;ficos;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  j) Divulgar, por quaisquer meios, as informa&ccedil;&otilde;es e conhecimentos 
  produzidos por si ou por terceiros e/ou correlatos &agrave;s suas atividades.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Par&aacute;grafo 1.&ordm; - No cumprimento 
  de seus objetivos, a Academia dar&aacute; assist&ecirc;ncia ao p&uacute;blico 
  em geral, nas &aacute;reas a que se prop&otilde;e, e poder&aacute;, por si ou 
  em coopera&ccedil;&atilde;o com terceiros:</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  a) Organizar servi&ccedil;os de documenta&ccedil;&atilde;o e informa&ccedil;&atilde;o;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  b) Produzir, publicar, editar, distribuir e divulgar livros, trabalhos, v&iacute;deos, 
  filmes, fotos, fitas, discos, discos magn&eacute;ticos ou &oacute;ticos, materiais 
  diversos, exposi&ccedil;&otilde;es, observando as disposi&ccedil;&otilde;es 
  e restri&ccedil;&otilde;es legais pertinentes;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  c) Realizar prospe&ccedil;&atilde;o, grava&ccedil;&atilde;o, edi&ccedil;&atilde;o 
  e divulga&ccedil;&atilde;o de imagens, m&uacute;sicas, depoimentos relacionados 
  com suas diversas atividades;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  d) Documentar, por todos os meios, suas diversas atividades, assim como os fatos 
  e situa&ccedil;&otilde;es que tiverem rela&ccedil;&atilde;o com suas finalidades;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  e) Assessorar e prestar servi&ccedil;os em planejamento, avalia&ccedil;&atilde;o 
  e execu&ccedil;&atilde;o de projetos para organiza&ccedil;&otilde;es p&uacute;blicas 
  e privadas;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  f) Firmar conv&ecirc;nios e contratos com institui&ccedil;&otilde;es p&uacute;blicas 
  ou privadas e terceiros, sempre relacionados com o seu objetivo;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  g) Realizar, organizar, promover, patrocinar ou participar de eventos culturais 
  tais como debates, confer&ecirc;ncias, semin&aacute;rios, cursos e congressos.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">h) Adquirir os bens necess&aacute;rios 
  para cumprir com os seus objetivos e projetos. </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  2.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - Na realiza&ccedil;&atilde;o 
  de suas tarefas, a Academia procurar&aacute; a converg&ecirc;ncia de trabalhos 
  com entidades afins, evitando-se a duplica&ccedil;&atilde;o de esfor&ccedil;os.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  3.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - Constituem princ&iacute;pios 
  fundamentais da Academia:</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">a) Disseminar a ideologia de valoriza&ccedil;&atilde;o 
  da educa&ccedil;&atilde;o e estimular indiv&iacute;duos a participar de atividades 
  culturais, educacionais e de integra&ccedil;&atilde;o com o ambiente de produ&ccedil;&atilde;o 
  de pesquisa.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">b) O fomento e assist&ecirc;ncia 
  social na &aacute;rea de educa&ccedil;&atilde;o, pesquisa e cultura.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">c) A op&ccedil;&atilde;o por um modelo 
  de sociedade no qual prevale&ccedil;a a valoriza&ccedil;&atilde;o do ser humano 
  e o rep&uacute;dio a todas as formas de opress&atilde;o ou aviltamento da dignidade 
  humana, principalmente pela falta de educa&ccedil;&atilde;o e cultura.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">d) A defesa da manuten&ccedil;&atilde;o 
  da Ordem Constitucional dentro de um Estado Democr&aacute;tico de Direito, cuja 
  ordem social tenha como base o primado do trabalho e como objetivos principais 
  a educa&ccedil;&atilde;o, a cultura, o bem-estar e a justi&ccedil;a social.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">e) A atua&ccedil;&atilde;o concreta 
  em prol da educa&ccedil;&atilde;o, pesquisa e cultura e na defesa destas no 
  Pa&iacute;s, atrav&eacute;s de propostas, projetos, incentivos e programas.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Dos membros</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 5.&ordm;</font></b><font face="Arial, Helvetica, sans-serif"> 
  - A Academia ter&aacute; seis categorias de membros:</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">a) Fundadores, </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">b) Benfeitores, </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">c) Mantenedores,</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">d) Honor&aacute;rios,</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">e) Colaboradores e </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">f) Acad&ecirc;micos.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900">Par&aacute;grafo 1.&ordm;</font> - S&atilde;o membros 
  fundadores as pessoas f&iacute;sicas e jur&iacute;dicas que, por seus representantes, 
  subscreverem a ata de constitui&ccedil;&atilde;o.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900">Par&aacute;grafo 2.&ordm; </font>- S&atilde;o membros 
  benfeitores as pessoas f&iacute;sicas ou jur&iacute;dicas, entidades de Direito 
  P&uacute;blico ou de Direito Privado que, a crit&eacute;rio do Conselho Superior, 
  vierem a promover e/ou patrocinar o desenvolvimento de atividades que colaborem 
  com os objetivos da Academia, perfazendo donativos mensais para a sua manuten&ccedil;&atilde;o 
  e funcionamento, de acordo com o que estabelecer o Regimento Interno e normas 
  posteriores.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900">Par&aacute;grafo 3.&ordm;</font> - S&atilde;o membros 
  mantenedores as pessoas f&iacute;sicas ou jur&iacute;dicas e entidades de Direito 
  P&uacute;blico ou de Direito Privado que financiarem a consecu&ccedil;&atilde;o 
  dos objetivos da Academia, de forma cont&iacute;nua e relevante, de acordo com 
  o que estabelecer o Regimento Interno e normas posteriores.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">a) A empresa Avamax Biotecnologia, 
  Participa&ccedil;&atilde;o e Com&eacute;rcio Ltda., pessoa jur&iacute;dica de 
  direito privado, inscrita no CNPJ/MF sob o n.&deg; 02.204.612/0001-21, estabelecida 
  na Rua Iguatemi, 192, 17.&deg; andar, cj. 173/174, Itaim-Bibi, S&atilde;o Paulo 
  &#150; SP, CEP 01451-010, representada por seu s&oacute;cio-diretor, Sr. Ubilar 
  Ivan Machado Oliveira, em cumprimento das suas diretrizes de responsabilidade 
  social e busca de qualidade social, em sua atua&ccedil;&atilde;o como empresa-cidad&atilde;, 
  desde j&aacute; assume seu papel como mantenedora principal, como membro fundador 
  da Academia e como principal respons&aacute;vel pelo provento financeiro e efetivo 
  funcionamento da Academia.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  4.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - S&atilde;o membros 
  honor&aacute;rios as pessoas f&iacute;sicas ou jur&iacute;dicas e entidades 
  de Direito P&uacute;blico ou de Direito Privado, nacionais ou estrangeiras que, 
  a convite do Conselho Superior, venham a integrar o quadro efetivo de membros 
  e/ou Conselheiros, contribuindo institucionalmente para com a Academia.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  5.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - S&atilde;o membros 
  colaboradores todas as pessoas f&iacute;sicas ou jur&iacute;dicas, entidades 
  de Direito P&uacute;blico ou de Direito Privado, nacionais ou estrangeiras, 
  entidades beneficentes sem fins lucrativos de assist&ecirc;ncia social educativa, 
  entidades de pesquisa e ensino, as quais venham a integrar o quadro efetivo 
  de membros, contribuindo institucionalmente, por meio de seus conhecimentos 
  t&eacute;cnicos-profissionais, colaborando no desenvolvimento dos projetos, 
  programas educacionais e iniciativas da Academia.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  6.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - S&atilde;o membros 
  acad&ecirc;micos todas as pessoas f&iacute;sicas ou jur&iacute;dicas que se 
  harmonizam com o esp&iacute;rito das diretrizes e princ&iacute;pios fundamentais 
  da Academia, e que poder&atilde;o dela fazer parte a convite do Conselho Consultivo 
  ou do Conselho Superior, ou atrav&eacute;s de proposta encaminhada para os mencionados 
  Conselhos. Os integrantes desta categoria ter&atilde;o suas fun&ccedil;&otilde;es 
  e perman&ecirc;ncia no quadro de membros da Academia determinadas em conformidade 
  com o Regimento Interno.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  7.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - O Regimento Interno 
  dispor&aacute;, subsidiariamente, sobre o ingresso e desligamento de membros.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da administra&ccedil;&atilde;o</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 6.&ordm;</font><font face="Arial, Helvetica, sans-serif"> 
  </font></b><font face="Arial, Helvetica, sans-serif">- A Academia, para atingir 
  suas finalidades e garantir a perpetua&ccedil;&atilde;o das diretrizes de cria&ccedil;&atilde;o, 
  contar&aacute; com um Conselho Superior e um Conselho Consultivo. O Conselho 
  Superior ser&aacute; composto de seis membros eleitos dentre os fundadores, 
  sendo um designado Conselheiro Presidente, um designado Conselheiro Vice-Presidente 
  e os outros quatro designados Conselheiro de Planejamento e Administra&ccedil;&atilde;o, 
  Conselheiro Jur&iacute;dico, Conselheiro Acad&ecirc;mico e Cient&iacute;fico 
  e Conselheiro Rela&ccedil;&otilde;es P&uacute;blicas. Todos os Conselheiros 
  aqui elencados ser&atilde;o eleitos e nomeados em reuni&atilde;o do Conselho 
  Superior ou, originariamente, pelos membros fundadores e mantenedores, com mandato 
  por prazo indeterminado.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  1.&ordm; </font><font face="Arial, Helvetica, sans-serif">- As atribui&ccedil;&otilde;es 
  pormenorizadas do Conselho Superior e respectivos Conselheiros, do Conselho 
  Consultivo e respectivos Conselheiros e dos demais membros da Academia ser&atilde;o 
  definidas em Regimento Interno a ser elaborado pelo Conselho Superior, n&atilde;o 
  constituindo tal falta de regulamenta&ccedil;&atilde;o uma condi&ccedil;&atilde;o 
  impeditiva para qualquer ato ou fun&ccedil;&atilde;o da Academia enquanto tal 
  elabora&ccedil;&atilde;o n&atilde;o ocorrer e/ou se implementar.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  2.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - Qualquer Conselheiro 
  poder&aacute; ser destitu&iacute;do do cargo, por qualquer motivo, por vota&ccedil;&atilde;o 
  do Conselho Superior, em maioria de dois ter&ccedil;os.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  3.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - Em caso de morte, 
  desist&ecirc;ncia ou afastamento de qualquer membro do Conselho Superior, o 
  cargo ser&aacute; reocupado atrav&eacute;s de vota&ccedil;&atilde;o por maioria 
  simples de indica&ccedil;&otilde;es feitas pelo Conselho Superior. Na hip&oacute;tese 
  de morte, desist&ecirc;ncia ou afastamento do Conselheiro Presidente, assumir&aacute; 
  a posi&ccedil;&atilde;o o Conselheiro Vice-Presidente.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  4.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - Nas reuni&otilde;es 
  do Conselho Superior n&atilde;o ser&aacute; permitida a representa&ccedil;&atilde;o 
  de quaisquer dos seus membros, e tais reuni&otilde;es somente se instalar&atilde;o 
  com a totalidade de seus membros presentes.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  5.&ordm; </font><font face="Arial, Helvetica, sans-serif">- Decorrido um ano 
  da formaliza&ccedil;&atilde;o deste Estatuto, ocorrer&aacute; sess&atilde;o 
  de nomea&ccedil;&atilde;o de novos membros, onde cada um dos atuais membros 
  do Conselho Superior poder&aacute; indicar um nome para ser adicionado ao Conselho 
  Consultivo, como candidatos ao posto de novos Conselheiros.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">a) Os novos Conselheiros ocupar&atilde;o 
  novas fun&ccedil;&otilde;es na ent&atilde;o criada categoria de Conselheiros 
  Consultivos, desde que aprovados por unanimidade pelo Conselho Superior;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">b) No m&aacute;ximo ocorrer&aacute; 
  a duplica&ccedil;&atilde;o do n&uacute;mero total de Conselheiros Superiores 
  ap&oacute;s a sess&atilde;o de nomea&ccedil;&atilde;o.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  6.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - A partir da institui&ccedil;&atilde;o 
  do Conselho Consultivo, mencionada no par&aacute;grafo anterior, o Conselho 
  Superior promover&aacute; nova indica&ccedil;&atilde;o para admiss&atilde;o 
  no prazo de tr&ecirc;s anos e, em seguida, a cada cinco anos, sempre obedecidas 
  as mesmas condi&ccedil;&otilde;es estipuladas para a primeira nomea&ccedil;&atilde;o.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><b><br>
  <font color="#009900">Art. 7.&ordm;</font> </b>- O Conselheiro Presidente e 
  o Conselheiro Vice-Presidente substituir-se-&atilde;o reciprocamente em seus 
  cargos em prazo a ser definido pelo Regimento Interno. </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900"><b>Art. 8.&ordm;</b> </font>- Competir&aacute; ao Conselheiro 
  Presidente, e na sua aus&ecirc;ncia ao Conselheiro Vice-Presidente, sempre em 
  conjunto com o secret&aacute;rio executivo, desenvolver os objetivos sociais, 
  com a colabora&ccedil;&atilde;o e orienta&ccedil;&atilde;o dos demais Conselheiros.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  1.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - O Conselheiro Presidente 
  ter&aacute;, al&eacute;m de seu voto como membro, o voto de desempate.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900"><b>Art. 9.&ordm;</b> </font>- Competir&aacute; ao Conselheiro 
  Presidente e ao Conselheiro Vice-Presidente em conjunto, ou separadamente desde 
  que com a assinatura de um segundo Conselheiro Superior, gerir e administrar 
  a Academia, represent&aacute;-la em ju&iacute;zo ou fora dele, com plenos poderes, 
  podendo, assim, na forma da lei, abrir e movimentar contas banc&aacute;rias, 
  obrig&aacute;-la ou desobrig&aacute;-la de toda e qualquer responsabilidade, 
  celebrar contratos e conv&ecirc;nios, distratar, transigir, transacionar e nomear 
  procuradores.</font></p>
<p> <font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900"><b>Art. 10</b></font> &#150; Competir&aacute; aos Conselheiros 
  de Planejamento e Projetos, Acad&ecirc;mico e Cient&iacute;fico, Jur&iacute;dico, 
  Financeiro e de Rela&ccedil;&otilde;es P&uacute;blicas a atua&ccedil;&atilde;o 
  dentro de suas respectivas &aacute;reas de atividade, conforme os objetivos 
  e diretrizes estipulados neste Estatuto.</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 11</font></b><font face="Arial, Helvetica, sans-serif"> 
  - Competir&aacute; ao Conselho Consultivo prestar colabora&ccedil;&atilde;o 
  para que a Academia atinja suas altas finalidades sociais, na forma da lei, 
  deste Estatuto, do Regimento Interno e das disposi&ccedil;&otilde;es do Conselho 
  Nacional de Assist&ecirc;ncia Social, exercendo as atribui&ccedil;&otilde;es 
  que lhes forem conferidas pelo Conselheiro Presidente.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Das assembl&eacute;ias</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 12</font></b><font face="Arial, Helvetica, sans-serif"> 
  - As assembl&eacute;ias gerais ser&atilde;o ordin&aacute;rias e extraordin&aacute;rias. 
  </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  1.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - As assembl&eacute;ias 
  gerais ordin&aacute;rias re&uacute;nem o Conselho Superior, Conselho Consultivo 
  e demais membros todos os anos, nos quatro primeiros meses do ano civil, para 
  apreciar as contas e as demonstra&ccedil;&otilde;es financeiras do exerc&iacute;cio 
  findo, examinar o relat&oacute;rio dos Conselheiros, especialmente do Conselheiro 
  Vice-Presidente sobre o andamento dos projetos sociais em curso, e, finalmente, 
  tomar conhecimento de propostas de novos projetos que forem apresentados. </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  2.&ordm; </font><font face="Arial, Helvetica, sans-serif">- As assembl&eacute;ias 
  gerais extraordin&aacute;rias discutir&atilde;o e decidir&atilde;o sobre temas 
  onde o Conselho Superior assim designe necess&aacute;rio, reunindo todos os 
  membros da Academia para apreciar toda e qualquer mat&eacute;ria objeto de sua 
  convoca&ccedil;&atilde;o.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  3.&ordm; </font><font face="Arial, Helvetica, sans-serif">- O Regimento Interno 
  especificar&aacute;, al&eacute;m do exposto neste Estatuto, a compet&ecirc;ncia 
  das assembl&eacute;ias gerais, suas regras de instala&ccedil;&atilde;o e sistema 
  de vota&ccedil;&atilde;o.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900"><b>Art. 13</b></font> - As assembl&eacute;ias ser&atilde;o 
  convocadas pelo Conselheiro Presidente ou pelo Conselheiro Vice-Presidente, 
  por comunica&ccedil;&atilde;o telef&ocirc;nica, carta ou correspond&ecirc;ncia 
  eletr&ocirc;nica entregue aos membros com anteced&ecirc;ncia de 10 dias corridos, 
  e ser&atilde;o presididas pelo Conselheiro Presidente, lavrando-se, em livro 
  pr&oacute;prio, as atas respectivas.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><b><br>
  <font color="#009900">Art. 14</font></b> - As assembl&eacute;ias gerais somente 
  se instalar&atilde;o validamente com a presen&ccedil;a do membro fundador e 
  mantenedor Avamax Biotecnologia, Participa&ccedil;&atilde;o e Com&eacute;rcio 
  Ltda., representada por quem de direito. As delibera&ccedil;&otilde;es e vota&ccedil;&otilde;es 
  assembleares, para terem validade, dever&atilde;o ser rubricadas pelo Presidente 
  da Avamax Biotecnologia, Participa&ccedil;&atilde;o e Com&eacute;rcio Ltda., 
  na pr&oacute;pria ata.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da Secretaria Executiva</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 15</font></b><font face="Arial, Helvetica, sans-serif"> 
  - A Secretaria Executiva ser&aacute; exercida por um funcion&aacute;rio contratado, 
  selecionado pelo Conselheiro Presidente ou pelo Conselheiro Vice-Presidente, 
  e aprovado pela assembl&eacute;ia geral, com a designa&ccedil;&atilde;o de secret&aacute;rio 
  executivo.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><b><br>
  <font color="#009900">Art. 16</font></b> - Ao secret&aacute;rio executivo compete:</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  a) Supervisionar e executar as fun&ccedil;&otilde;es administrativas, financeiras, 
  or&ccedil;ament&aacute;rias e de planejamento; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  b) Elaborar e revisar os relat&oacute;rios t&eacute;cnicos e financeiros dos 
  projetos e atividades da Academia antes de sua aprecia&ccedil;&atilde;o pelos 
  Conselhos e assembl&eacute;ias; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  c) Planejar e analisar as atividades e or&ccedil;amentos semestrais e submet&ecirc;-los 
  &agrave; aprecia&ccedil;&atilde;o dos Conselhos;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  d) Implementar as decis&otilde;es program&aacute;ticas da assembl&eacute;ia 
  geral; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  e) Formular e implementar a pol&iacute;tica de divulga&ccedil;&atilde;o e informa&ccedil;&atilde;o 
  da sociedade, de acordo com as diretrizes emanadas deste Estatuto e da assembl&eacute;ia 
  geral; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  f) Exercer todas as demais fun&ccedil;&otilde;es que lhe forem atribu&iacute;das, 
  inclusive as consignadas no respectivo contrato de trabalho ou no Regimento 
  Interno da Academia. </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da economia da Academia</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 17</font><font face="Arial, Helvetica, sans-serif"> 
  - A receita da Academia se constituir&aacute; da verba de manuten&ccedil;&atilde;o, 
  dos donativos, contribui&ccedil;&otilde;es mensais e respectivos direitos. As 
  despesas se relacionar&atilde;o com os gastos para a manuten&ccedil;&atilde;o 
  da Academia e para a execu&ccedil;&atilde;o dos projetos que desenvolver, nunca 
  deficitariamente.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900">Par&aacute;grafo 
  1.&ordm;</font><font face="Arial, Helvetica, sans-serif"> - O patrim&ocirc;nio 
  da Academia &eacute; constitu&iacute;do por bens m&oacute;veis, im&oacute;veis, 
  direitos e valores que possua ou venha a possuir.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  Par&aacute;grafo 2.&ordm; - Ao fim de cada ano civil, o balan&ccedil;o e demonstra&ccedil;&otilde;es 
  financeiras ser&atilde;o levantados para serem submetidos &agrave; aprecia&ccedil;&atilde;o 
  dos membros em assembl&eacute;ia ordin&aacute;ria. </font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 18</font></b><font face="Arial, Helvetica, sans-serif"> 
  &#150; A Academia poder&aacute; aceitar doa&ccedil;&otilde;es, donativos, aux&iacute;lios 
  ou subven&ccedil;&otilde;es e constituir rendas, sempre sem encargos ou vincula&ccedil;&atilde;o, 
  desde que n&atilde;o contrariem os fins e objetivos da Academia e sua finalidade 
  n&atilde;o lucrativa.</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 19</font></b><font face="Arial, Helvetica, sans-serif"> 
  &#150; Os subs&iacute;dios e/ou subven&ccedil;&otilde;es que forem originados 
  dos &oacute;rg&atilde;os governamentais ou entidades de Direito P&uacute;blico 
  ou de Direito Privado ser&atilde;o sempre empregados diretamente nos fins designados.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Das disposi&ccedil;&otilde;es gerais</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 20</font></b><font face="Arial, Helvetica, sans-serif"> 
  - Cumprindo a legisla&ccedil;&atilde;o pertinente, fica estipulado o seguinte:</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  a) Os membros n&atilde;o responder&atilde;o solid&aacute;ria ou subsidiariamente 
  pelas obriga&ccedil;&otilde;es assumidas pela Academia, atrav&eacute;s de ato 
  regular de gest&atilde;o, a menos que seus atos contrariem voluntariamente as 
  normas estabelecidas neste Estatuto, as delibera&ccedil;&otilde;es do Conselho 
  Superior ou norma legal vigente; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  b) Os Conselheiros, membros e mantenedores n&atilde;o perceber&atilde;o qualquer 
  esp&eacute;cie de remunera&ccedil;&atilde;o, vantagens ou benef&iacute;cios, 
  direta ou indiretamente, por qualquer forma ou t&iacute;tulo em raz&atilde;o 
  das compet&ecirc;ncias, fun&ccedil;&otilde;es ou atividades que lhes sejam atribu&iacute;das 
  pelos respectivos atos constitutivos; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  c) A Academia n&atilde;o ter&aacute; cunho pol&iacute;tico, religioso ou partid&aacute;rio 
  e n&atilde;o aplicar&aacute; qualquer tipo de discrimina&ccedil;&atilde;o;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  d) A receita da Academia ser&aacute; integralmente aplicada no Pa&iacute;s, 
  em benef&iacute;cio das pessoas f&iacute;sicas ou jur&iacute;dicas para as quais 
  destina os seus projetos; </font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  e) A contabilidade da Academia manter&aacute; escritura&ccedil;&atilde;o completa 
  de suas receitas e despesas, segundo as formalidades legais, de forma a assegurar 
  a exatid&atilde;o das mesmas;</font></p>
<p> <font face="Arial, Helvetica, sans-serif"><br>
  f) A Academia n&atilde;o distribuir&aacute; lucros, bonifica&ccedil;&otilde;es 
  ou vantagens de qualquer esp&eacute;cie, a quem quer que seja, e ter&aacute; 
  os seus bens e receitas integralmente utilizados na satisfa&ccedil;&atilde;o 
  das suas finalidades;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  g) A Academia recolher&aacute;, enquanto n&atilde;o dispuser de isen&ccedil;&atilde;o 
  fiscal por assist&ecirc;ncia social, os tributos retidos sobre os rendimentos 
  por ele pagos ou creditados, bem como cumprir&aacute; todas as demais obriga&ccedil;&otilde;es 
  fiscais, inclusive de natureza acess&oacute;ria;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  h) A Academia conservar&aacute; toda a sua documenta&ccedil;&atilde;o fiscal 
  durante cinco anos, em boa ordem, inclusive documentos que comprovem a origem 
  de suas receitas e a efetiva&ccedil;&atilde;o de suas despesas, bem como documentos 
  relativos a atos ou opera&ccedil;&otilde;es que modifiquem sua situa&ccedil;&atilde;o 
  patrimonial;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  i) A Academia apresentar&aacute;, anualmente, Declara&ccedil;&atilde;o de Rendimentos, 
  em conformidade com o disposto em ato da Secretaria da Receita Federal;</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  j) A Academia cumprir&aacute; todas as exig&ecirc;ncias do art. 170 do RIR, 
  sempre objetivando alcan&ccedil;ar, e at&eacute; que se alcancem, os benef&iacute;cios 
  fiscais por assist&ecirc;ncia social;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">k) Ser&atilde;o alcan&ccedil;adas 
  todas as exig&ecirc;ncias legais e institucionais para que a Academia tenha 
  o seu registro aceito pelo Conselho Nacional de Assist&ecirc;ncia Social, principalmente 
  a da aplica&ccedil;&atilde;o em atividades assistenciais do valor exigido em 
  lei;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">l) A Academia dar&aacute; publicidade 
  de seus aspectos administrativos e patrimoniais, na forma da lei, atrav&eacute;s 
  de relat&oacute;rios, balancetes e/ou auditorias, na periodicidade requerida;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">m) A Academia poder&aacute; abrir 
  sec&ccedil;&otilde;es regionais e sub-regionais em outros Estados da Federa&ccedil;&atilde;o;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">n) Ser&atilde;o fornecidas bolsas 
  de estudo e patroc&iacute;nios para pesquisa, de acordo com disposi&ccedil;&atilde;o 
  do Conselho Superior, e na forma da lei;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">o) Este Estatuto somente poder&aacute; 
  ser alterado por maioria de dois ter&ccedil;os do Conselho Superior, sendo vedadas 
  quaisquer emendas estatut&aacute;rias tendentes a alterar os princ&iacute;pios 
  fundamentais sobre os quais se funda a Academia;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">p) Quaisquer altera&ccedil;&otilde;es 
  legais e/ou instru&ccedil;&otilde;es normativas advindas de &oacute;rg&atilde;o 
  oficial e que fizerem refer&ecirc;ncia &agrave; organiza&ccedil;&atilde;o ou 
  funcionamento de institui&ccedil;&otilde;es de assist&ecirc;ncia social tais 
  como a Academia ser&atilde;o imediatamente incorporadas ao Estatuto;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">q) A Academia complementar&aacute; 
  as disposi&ccedil;&otilde;es deste Estatuto atrav&eacute;s de Regimento Interno 
  aprovado pelo Conselho Consultivo e pelo Conselho Superior, vinculando todos 
  os seus membros e Conselheiros em direitos e obriga&ccedil;&otilde;es;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">r) Nenhum membro poder&aacute;, sem 
  pr&eacute;via concord&acirc;ncia do Conselho Superior, fazer uso da denomina&ccedil;&atilde;o 
  da Academia em entendimentos, empreendimentos, compromissos, neg&oacute;cios 
  ou documentos alheios aos interesses sociais da Academia, sob pena de responder 
  individualmente pelos compromissos firmados. Exce&ccedil;&atilde;o ocorre em 
  caso de urg&ecirc;ncia, quando qualquer membro do Conselho Superior poder&aacute; 
  fazer uso de tal faculdade, sendo esta pro tempore e ad referendum;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">s) O ano funcional coincidir&aacute; 
  com o ano civil;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">t) A Academia buscar&aacute; o seu 
  reconhecimento oficial como institui&ccedil;&atilde;o de utilidade p&uacute;blica 
  municipal, estadual e federal.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da dissolu&ccedil;&atilde;o e liquida&ccedil;&atilde;o</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif" color="#009900"><b>Art. 21</b></font><font face="Arial, Helvetica, sans-serif"> 
  - A Academia poder&aacute; ser dissolvida e liquidada nos casos previstos em 
  lei e por delibera&ccedil;&atilde;o un&acirc;nime de seus membros fundadores, 
  mantenedores e membros do Conselheiro Superior, reunidos em assembl&eacute;ia 
  geral extraordin&aacute;ria especificamente convocada para esse fim.</font></p>
<p><font face="Arial, Helvetica, sans-serif"><br>
  <font color="#009900"><b>Art. 22</b></font> - Em caso de dissolu&ccedil;&atilde;o, 
  o patrim&ocirc;nio da Academia ser&aacute; destinado a uma entidade de fins 
  n&atilde;o lucrativos cong&ecirc;nere oficial, observada a prioridade estabelecida 
  em lei.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">Da composi&ccedil;&atilde;o nominal 
  do Conselho Superior</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 23</font><font face="Arial, Helvetica, sans-serif"> 
  </font></b><font face="Arial, Helvetica, sans-serif">&#150; Conforme ata de 
  constitui&ccedil;&atilde;o e de aprova&ccedil;&atilde;o do presente Estatuto, 
  datada de 21 de Agosto de 2002, ficam eleitos e empossados para exercer os cargos 
  estatut&aacute;rios do Conselho Superior, como membros fundadores origin&aacute;rios: 
  </font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheiro Presidente: C&eacute;sar 
  Roberto Maksoud Cabral;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheiro Vice-Presidente: Ozires 
  Silva;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheiro de Planejamento e Administra&ccedil;&atilde;o: 
  Ubilar Ivan Machado Oliveira ;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheiro Jur&iacute;dico: Juliano 
  Froehner;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheiro Acad&ecirc;mico e Cient&iacute;fico: 
  Coronel-Aviador Humberto Rodrigues de Oliveira;</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">- Conselheira Rela&ccedil;&otilde;es 
  P&uacute;blicas: Michele Silva Oliveira</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 24</font></b><font face="Arial, Helvetica, sans-serif" color="#009900"> 
  </font><font face="Arial, Helvetica, sans-serif">&#150; Os casos omissos neste 
  Estatuto ser&atilde;o resolvidos pelo Conselho Superior, podendo, para tanto, 
  ser ouvido o Conselho Consultivo. Na hip&oacute;tese de haver qualquer d&uacute;vida 
  sobre disposi&ccedil;&atilde;o aqui contida, a interpreta&ccedil;&atilde;o ser&aacute; 
  sempre de acordo com os objetivos institucionais, princ&iacute;pios fundamentais 
  da Academia e, subsidiariamente, com o Regimento Interno.</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 25</font></b><font face="Arial, Helvetica, sans-serif"> 
  &#150; A assembl&eacute;ia geral de constitui&ccedil;&atilde;o da Academia, 
  a qual aprovou este Estatuto e elegeu os acima relacionados membros do Conselho 
  Superior, ser&aacute; automaticamente dissolvida, entrando imediatamente os 
  membros do Conselho Superior na posse de seus cargos.</font></p>
<p> </p>
<p><b><font face="Arial, Helvetica, sans-serif" color="#009900">Art. 26</font></b><font face="Arial, Helvetica, sans-serif"> 
  &#150; O presente Estatuto foi aprovado por unanimidade de votos dos delegados 
  presentes &agrave; sess&atilde;o &uacute;nica da assembl&eacute;ia geral de 
  constitui&ccedil;&atilde;o da Academia, realizada na data de hoje, passando 
  a vigir na data de 29 de Agosto de 2002.</font></p>
<p> </p>
<p><font face="Arial, Helvetica, sans-serif">S&atilde;o Paulo, Estado de S&atilde;o 
  Paulo, 21 de Agosto de 2002.</font></p>
<p></p>
</body>
</html>
